export const PostsArr = [
  {
    id: 1,
    header: 'ТОПЛЕС',
    description: `Йоп, Ян! Тут ты найдешь факты, о которых мы не успеваем рассказать в выпусках, 
      а также сочные истории о самых разных вещах, которые нас окружают По всем вопросам: hello@toples.show`,
  },
  {
    id: 2,
    header: 'Шоу профессора Николя',
    description: `Привет, я профессор Николя! ⠀ 💁🏻‍♂️ Тот самый создатель "Научного шоу профессора Николя".
       ⠀ 👨🏻‍🔬 На моем канале эксперименты из подручных средств дома. Все по шагам, точно, 
      безопасно и всего за пару минут. ⠀ ⚗️А еще "Научное шоу профессора Николя" можно заказать на детский праздник!`,
  },
  {
    id: 3,
    header: 'Планета Земля: лучшие виды нашей планеты',
    description: `Добро пожаловать на канал о планете Земля. Здесь вы найдёте интересные видео об окружающем нас мире. Моя жизнь в отрыве от моей основной деятельности.
    `,
  },
  {
    id: 4,
    header: 'МАТЕМАТИКА С ЮЛИЕЙ ЛАТЫШЕВОЙ',
    description: `💖 ИНТЕРЕСНЫЙ и ПОЛЕЗНЫЙ математический контент ЗДЕСЬ 💖Мои ученики сдают ЭКЗАМЕНЫ на 5 💖Без 
    МУЧЕНИЙ и ЗУБРЁЖКИ Почта для сотрудничества: mathswithjuly@yandex.ru Чтобы записаться на занятие пиши в WhatsApp👇🏽
    `,
  },
  {
    id: 5,
    header: 'Время с пользой',
    description: `Интересные и познавательные факты о многочисленных представителях животного мира! https://www.youtube.com/channel/UC2mCSIMe2LU8gWWMjXumSZA
    `,
  },
];
